let data = {
    top: [
        {
            id: 0,
            title: '모던 블레이저',
            content: '울 코튼 혼방으로 제작이 된 세미 컨스트럭티드 블레이저입니다.',
            price: '139,000원'
        },
        {
            id: 1,
            title: '롱슬리브 메리노 폴로 셔츠',
            content: '폴로에서 영감을 받은 롱슬리브의 스웨터입니다.',
            price: '89,000원'
        },
        {
            id: 2,
            title: '헤비 니트 울 스웨터',
            content: 'RWS 인증 울과 나일론으로 제작되어 가벼운 감촉을 선사합니다.',
            price: '109,000원'
        }
    ],
    bottom: [
        {
            id: 9,
            title: "화이트 플레어 진",
            content: "와이드 레그와 로우 웨이스트로 디자인이 된 루즈 핏의 진입니다.",
            price: "120,000원"
        },
        {
            id: 10,
            title: "코튼 트윌 트라우저",
            content: "넓고 긴 기장의 하이 웨이스트 코튼 트윌 팬츠입니다.",
            price: "89,000원"
        },
        {
            id: 11,
            title: "스트레이트 블루 진",
            content: "오가닉 면과 재활용 면의 신축성 있는 혼방 소재로 제작된 이 진은 스트레이트 핏이 특징입니다.",
            price: "129,000원"
        }
    ],
    shoes: [
        {
            id: 18,
            title: "레더 로퍼",
            content: "포르투갈산 가죽 소재로 만들어진 모카신 스타일의 로퍼입니다.",
            price: "179,000원"
        },
        {
            id: 19,
            title: "클래식 로우 로퍼",
            content: "부드럽고 매트한 질감의 가죽 소재로 만들어진 로퍼입니다.",
            price: "220,000원"
        },
        {
            id: 20,
            title: "레더 스웨이드 슈즈",
            content: "발목 부분을 폭신하게 덧대어 편안한 착용감이 돋보이는 아이템입니다.",
            price: "69,000원"
        }
    ]
}
export default data;